import { nanoid } from "nanoid";
export default [
  {
    id: nanoid(),
    name: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: 10000,
  },
  {
    id: nanoid(),
    name: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: 10,
  },
  {
    id: nanoid(),
    name: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: 100,
  },
  {
    id: nanoid(),
    name: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: 10000,
  },
  {
    id: nanoid(),
    name: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: 10000,
  },
  {
    id: nanoid(),
    name: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: 10000,
  },
];
